LEXICON_RU: dict[str, str] = {
    '/start': 'Если ты перешел по ссылке с нашего сайта, то все уже сделано вместо тебя, просто наслаждайся жизнью!!!',
    'no_answer': 'К сожаления я не понимаю что вы от меня хотите. Но в любом случае хочу пожелать вам хорошего, ' 
                 'продуктивного дня. Вперед к новым успехам!!!',
    'mail_changed': 'Теперь вы будете получать уведомления с указанной учетной записи.',
    'mail_delete': 'Вы успешно отписались от новых уведомлений.',
    'mail_empty': 'Вы забыли указать свою почту, попробуйте еще раз.',
    'mail_not': 'К сожалению пользователь с данной почтой не найден, '
                'проверьте правильность написания и попробуйте отправить команду еще раз.',
    'user_in_table': 'Оповещения для данного пользователя уже подключены.',
    'user_not_in_table': 'Оповещения для данного пользователя уже были отключены ранее.',
    'token_error': 'К сожалению мы не смогли идентифицировать вас в нашей базе, '
                   'возможно ссылка устарела. Вернитесь в окно подключения и попробуйте снова.',
                   'delete': 'Отписаться'
}
LEXICON_COMMANDS: dict[str, str] = {
    '/Menu': 'Меню',
}