LEXICON_RU: dict[str, str] = {
    '/start': 'Мы подготовили для тебя две простые команды: \n'
              '/on «почта» - для подключения уведомлений \n'
              '/off «почта» - для отключения уведомлений \n'
              'Ты можешь воспользоваться ими в любой момент, смелее попробуй прямо сейчас!!!',
    'no_answer': 'К сожаления я не понимаю что вы от меня хотите. Но в любом случае хочу пожелать вам хорошего, ' 
                 'продуктивного дня. Вперед к новым успехам!!!',
    'mail_changed': 'Теперь вы будете получать уведомления с указанной учетной записи.',
    'mail_delete': 'Вы успешно отписались от новых уведомлений.',
    'mail_empty': 'Вы забыли указать свою почту, попробуйте еще раз.',
    'mail_not': 'К сожалению пользователь с данной почтой не найден, '
                'проверьте правильность написания и попробуйте отправить команду еще раз.',
    'user_in_table': 'У данного пользователя уже подключены уведомления',
}
