LEXICON_RU: dict[str, str] = {
    '/start': 'А теперь послушай меня, если ты читаешь это сообщение, то ты настоящий молодец.'
               'Ты хорошо сегодня потрудился, горжусь тобой, так держать!!!',
    'no_answer': 'К сожаления я не понимаю что вы от меня хотите. Но в любом случае хочу пожелать вам хорошего, ' 
                 'продуктивного дня. Вперед к новым успехам!!!',
    'mail_changed': 'Теперь вы будете получать уведомления с указанной учетной записи.',
    'mail_delete': 'Вы успешно отписались от новых уведомлений.',
    'mail_empty': 'Вы забыли указать свою почту, попробуйте еще раз.',
    'mail_not': 'К сожалению пользователь с данной почтой не найден, '
                'проверьте правильность написания и попробуйте отправить команду еще раз.'
}
